{
  "TextNavbar1": "Contactanos",
  "TextNavbar2": "Inicio",
  "TextNavbar3": "Nosotros",
  "TextNavbar4": "Servicios",
  "TextNavbar5": "Tecnología",
  "TextAboutUs1": "Ocean-it es una agencia digital enfocada en Desarrollo Web & Marketing Digital",
  "TextAboutUs2": "con sede física en Buenos Aires y presencia en toda LATAM, en constante crecimiento desde que inició en el año 2020.",
  "TextAboutUs3": "Nuestros productos y servicios comprenden un abanico que nos ha posibilitado ser elegidos tanto por emprendedores cómo medianas empresas que han confiado en nuestra labor.",
  "TextAboutUs4": "Nuestro Equipo",
  "TextAboutUs5": "Conoce Nuestro Dedicado y Creativo Equipo",
  "TextAboutUs6": "Gaby la CEO de Ocean IT es una líder experimentada con un enfoque emprendedor y orientado al cliente, que ha liderado el desarrollo de estrategias innovadoras para ayudar a los clientes a alcanzar sus objetivos digitales.",
  "TextAboutUs7": "Nuestro desarrollador es un profesional versátil, con sólida experiencia práctica y una visión estratégica. Crea interfaces eficientes e intuitivas, alineadas a las necesidades de cada proyecto, entregando calidad y escalabilidad.",
  "TextAboutUs8": "Nuestra Creative Strategist es experta en marketing y diseño con experiencia en creación de estrategias publicitarias exitosas. Diseñando y ejecutando estrategias creativas para ayudar a alcanzar objetivos de negocio.",
  "TextAboutUs9": "Talentosa y experimentada en el diseño de medios visuales. Crea diseños atractivos y efectivos. Además, es experta en creación de contenido visual para medios impresos y digitales. Su experiencia la hace una valiosa profesional.",
  "TextAboutUs10": "Nuestro desarrollador es un profesional analítico, con amplia experiencia práctica y enfoque en soluciones sólidas. Diseña sistemas estables y escalables, asegurando integraciones efectivas, seguridad de la información y fluidez en los procesos internos.",
  "TextSkills1": "Contamos con un equipo altamente capacitado y experimentado en una variedad de habilidades críticas para el",
  "TextSkills2": "éxito en el mundo digital.",
  "TextSkills3": "Comprendemos las tendencias y desafíos actuales en el mundo digital y",
  "TextSkills4": "adaptamos nuestras estrategias y soluciones en consecuencia.",
  "TextSkills5": "Trabajamos con nuestros clientes para entender sus necesidades y objetivos para así",
  "TextSkills6": "desarrollar soluciones personalizadas efectivas.",
  "TextWorks1": "Ofrecemos",
  "TextWorks2": "Desarrollo de aplicaciones móviles personalizadas",
  "TextWorks3": "Desarrollo de páginas web atractivas y fáciles de usar.",
  "TextWorks4": "Marketing digital efectivo para aumentar su alcance y visibilidad en línea.",
  "TextWorks5": "Automatización de procesos para mejorar la eficiencia de su negocio.",
  "TextTechs1": "Siempre actualizados con las",
  "TextTechs2": "últimas tecnologías",
  "TextTechs3": "Nos especializamos en el desarrollo de aplicaciones de alta calidad",
  "TextTechs4": "Utilizando las últimas tecnologías y herramientas de vanguardia. Nuestro equipo de desarrolladores es altamente capacitado y utiliza lenguajes como JavaScript, Next.js, Flutter y React para crear aplicaciones atractivas y fáciles de usar. Además, ofrecemos servicios en la nube a través de plataformas como AWS y Google Cloud, lo que nos permite brindar soluciones escalables y sólidas para nuestros clientes.",
  "TextTechs5": "En nuestro equipo, entendemos la importancia de entregar productos de alta calidad que cumplan y superen las expectativas de nuestros clientes. Por eso, nos esforzamos por mantenernos actualizados con las últimas tendencias y tecnologías en el mundo del desarrollo de aplicaciones. Estamos comprometidos a brindar un servicio excepcional y a trabajar de cerca con nuestros clientes para asegurarnos de que sus proyectos sean un éxito.",
  "TextContactUs1": "Contactanos",
  "TextContactUs2": "Nombre de la compañia",
  "TextContactUs3": "Correo Electrónico",
  "TextContactUs4": "Información adicional",
  "TextContactUs5": "Enviar",
  "TextFooter1": "Síguenos",
  "TextFooter2": "Idioma"
}
