{
  "TextNavbar1": "Contact us",
  "TextNavbar2": "Home",
  "TextNavbar3": "About Us",
  "TextNavbar4": "Services",
  "TextNavbar5": "Technology",
  "TextAboutUs1": "Ocean-it is a digital agency focused on Web Development & Digital Marketing",
  "TextAboutUs2": "with physical headquarters in Buenos Aires and presence throughout LATAM, in constant growth since it began in 2020.",
  "TextAboutUs3": "Our products and services comprise a range that has enabled us to be chosen by both entrepreneurs and medium-sized companies that have trusted in our work.",
  "TextAboutUs4": "Our Team",
  "TextAboutUs5": "Our Dedicated and Creative Team",
  "TextAboutUs6": "Gaby the CEO of Ocean IT is an experienced leader with an entrepreneurial and client-focused approach, who has led the development of innovative strategies to help clients achieve their digital goals.",
  "TextAboutUs7": "Our developer offers customized and effective solutions thanks to his extensive knowledge in various programming languages and technology platforms, and guarantees the quality and scalability of products and services.",
  "TextAboutUs8": "Our Creative Strategist is a marketing and design expert with experience in creating successful advertising strategies. Designing and executing creative strategies to help achieve business objectives.",
  "TextAboutUs9": "Talented and experienced in visual media design. She creates attractive and effective designs. In addition, she is an expert in creating visual content for print and digital media. Her experience makes her a valuable professional.",
  "TextSkills1": "We have a highly trained and experienced team in a variety of critical skills for the",
  "TextSkills2": "success in the digital world.",
  "TextSkills3": "We understand the current trends and challenges in the digital world and",
  "TextSkills4": "we adapt our strategies and solutions accordingly.",
  "TextSkills5": "We work with our customers to understand their needs and objectives in order to",
  "TextSkills6": "develop effective customized solutions.",
  "TextWorks1": "We offer you",
  "TextWorks2": "Custom mobile application development",
  "TextWorks3": "Development of attractive and user-friendly web pages.",
  "TextWorks4": "Effective digital marketing to increase your online reach and visibility.",
  "TextWorks5": "Process automation to improve the efficiency of your business.",
  "TextTechs1": "Always up to date with the",
  "TextTechs2": "latest technologies",
  "TextTechs3": "We specialize in the development of high quality applications.",
  "TextTechs4": "Using the latest technologies and cutting-edge tools. Our team of developers is highly skilled and uses languages such as JavaScript, Next.js, Flutter and React to create attractive and easy to use applications. In addition, we offer cloud services through platforms such as AWS and Google Cloud, allowing us to provide scalable and robust solutions for our clients.",
  "TextTechs5": "In our team, we understand the importance of delivering high quality products that meet and exceed our customers' expectations. That's why we strive to stay current with the latest trends and technologies in the world of application development. We are committed to providing exceptional service and working closely with our customers to ensure that their projects are a success.",
  "TextContactUs1": "Get in touch",
  "TextContactUs2": "Company name",
  "TextContactUs3": "Email address",
  "TextContactUs4": "Additional information",
  "TextContactUs5": "Send Message",
  "TextFooter1": "Follow us on social networks",
  "TextFooter2": "Language"
}
