{
  "TextNavbar1": "contato",
  "TextNavbar2": "Início",
  "TextNavbar3": "Nós",
  "TextNavbar4": "Serviços",
  "TextNavbar5": "Tecnologia",
  "TextAboutUs1": "A Ocean-it é uma agência digital focada em desenvolvimento web e marketing digital.",
  "TextAboutUs2": "com sede física em Buenos Aires e presença em toda a América Latina, em constante crescimento desde seu início em 2020.",
  "TextAboutUs3": "Nossos produtos e serviços abrangem uma gama que nos permitiu ser escolhidos tanto por empreendedores quanto por empresas de médio porte que confiaram em nosso trabalho.",
  "TextAboutUs4": "Nossa equipe",
  "TextAboutUs5": "Conheça nossa equipe dedicada e criativa",
  "TextAboutUs6": "Gaby, CEO da Ocean IT, é uma líder experiente com uma abordagem empreendedora e focada no cliente, que liderou o desenvolvimento de estratégias inovadoras para ajudar os clientes a atingir suas metas digitais.",
  "TextAboutUs7": "Nosso desenvolvedor oferece soluções personalizadas e eficientes, graças ao seu amplo conhecimento de várias linguagens de programação e plataformas tecnológicas, e garante a qualidade e a escalabilidade dos produtos e serviços.",
  "TextAboutUs8": "Nosso estrategista criativo é um especialista em marketing e design com experiência na criação de estratégias de publicidade bem-sucedidas. Projetando e executando estratégias criativas para ajudar a atingir os objetivos comerciais.",
  "TextAboutUs9": "Talentosa e experiente em design de mídia visual. Ela cria designs atraentes e eficazes. Ela também é especialista na criação de conteúdo visual para mídia impressa e digital. Sua experiência a torna uma profissional valiosa.",
  "TextSkills1": "Temos uma equipe altamente treinada e experiente em uma variedade de habilidades essenciais para a",
  "TextSkills2": "sucesso no mundo digital.",
  "TextSkills3": "Entendemos as tendências e os desafios atuais do mundo digital e",
  "TextSkills4": "adaptamos nossas estratégias e soluções de acordo com isso.",
  "TextSkills5": "Trabalhamos com nossos clientes para entender suas necessidades e objetivos, a fim de",
  "TextSkills6": "desenvolver soluções personalizadas eficazes.",
  "TextWorks1": "Oferecemos",
  "TextWorks2": "Desenvolvimento de aplicativos móveis personalizados",
  "TextWorks3": "Desenvolvimento de sites atraentes e fáceis de usar.",
  "TextWorks4": "Marketing digital eficaz para aumentar seu alcance e visibilidade on-line.",
  "TextWorks5": "Automação de processos para aumentar a eficiência de seus negócios.",
  "TextTechs1": "Sempre atualizado com as",
  "TextTechs2": "tecnologias mais recentes",
  "TextTechs3": "Somos especializados no desenvolvimento de aplicativos de alta qualidade",
  "TextTechs4": "Usando as mais recentes tecnologias e ferramentas de ponta. Nossa equipe de desenvolvedores é altamente qualificada e usa linguagens como JavaScript, Next.js, Flutter e React para criar aplicativos atraentes e fáceis de usar. Além disso, oferecemos serviços de nuvem por meio de plataformas como AWS e Google Cloud, o que nos permite fornecer soluções dimensionáveis e robustas para nossos clientes.",
  "TextTechs5": "Em nossa equipe, entendemos a importância de fornecer produtos de alta qualidade que atendam e superem as expectativas de nossos clientes. É por isso que nos esforçamos para nos mantermos atualizados com as últimas tendências e tecnologias no mundo do desenvolvimento de aplicativos. Temos o compromisso de prestar um serviço excepcional e trabalhar em estreita colaboração com nossos clientes para garantir que seus projetos sejam um sucesso.",
  "TextContactUs1": "Entre em contato",
  "TextContactUs2": "Nome da empresa",
  "TextContactUs3": "Endereço eletrônico",
  "TextContactUs4": "Informações adicionais",
  "TextContactUs5": "Enviar",
  "TextFooter1": "Siga-nos em",
  "TextFooter2": "Idioma"
}
